
/* Class = "NSView"; ibShadowedToolTip = "継続時間"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "継続時間";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "継続時間"; ObjectID = "346"; */
"346.ibExternalAccessibilityDescription" = "継続時間";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "継続時間"; ObjectID = "346"; */
"346.ibExternalAccessibilityHelp" = "継続時間";

/* Class = "NSTextField"; ibShadowedToolTip = "継続時間"; ObjectID = "346"; */
"346.ibShadowedToolTip" = "継続時間";

/* Class = "NSTextFieldCell"; title = "10分20秒"; ObjectID = "347"; */
"347.title" = "10分20秒";

/* Class = "NSButtonCell"; title = "共有"; ObjectID = "364"; */
"364.title" = "共有";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "365"; */
"365.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "テストのタイトル"; ObjectID = "638"; */
"638.title" = "テストのタイトル";

/* Class = "NSTextFieldCell"; title = "テストの説明"; ObjectID = "641"; */
"641.title" = "テストの説明";

/* Class = "NSTextFieldCell"; title = "説明: "; ObjectID = "643"; */
"643.title" = "説明: ";

/* Class = "NSTextFieldCell"; title = "タグ: "; ObjectID = "646"; */
"646.title" = "タグ: ";

/* Class = "NSTextFieldCell"; title = "テストタグ"; ObjectID = "648"; */
"648.title" = "テストタグ";

/* Class = "NSView"; ibShadowedToolTip = "予想ファイルサイズ"; ObjectID = "672"; */
"672.ibShadowedToolTip" = "予想ファイルサイズ";

/* Class = "NSButtonCell"; title = "johndoe@apple.com"; ObjectID = "688"; */
"688.title" = "johndoe@apple.com";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "デバイス互換性リスト"; ObjectID = "750"; */
"750.ibExternalAccessibilityDescription" = "デバイス互換性リスト";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "デバイス互換性リスト"; ObjectID = "750"; */
"750.ibExternalAccessibilityHelp" = "デバイス互換性リスト";

/* Class = "NSTextField"; ibShadowedToolTip = "デバイス互換性リスト"; ObjectID = "750"; */
"750.ibShadowedToolTip" = "デバイス互換性リスト";

/* Class = "NSTextFieldCell"; title = "互換性"; ObjectID = "751"; */
"751.title" = "互換性";

/* Class = "NSButtonCell"; title = "Theaterに追加"; ObjectID = "763"; */
"763.title" = "Theaterに追加";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "予想ファイルサイズ"; ObjectID = "770"; */
"770.ibExternalAccessibilityDescription" = "予想ファイルサイズ";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "予想ファイルサイズ"; ObjectID = "770"; */
"770.ibExternalAccessibilityHelp" = "予想ファイルサイズ";

/* Class = "NSTextField"; ibShadowedToolTip = "予想ファイルサイズ"; ObjectID = "770"; */
"770.ibShadowedToolTip" = "予想ファイルサイズ";

/* Class = "NSTextFieldCell"; title = "100.6 MB（予想）"; ObjectID = "771"; */
"771.title" = "100.6 MB（予想）";

/* Class = "NSTextFieldCell"; title = "1件のエラー"; ObjectID = "A6p-uJ-oRI"; */
"A6p-uJ-oRI.title" = "1件のエラー";
